{"_id":{"$oid":"5c84724ea6af7a3804bf4357"},"category":"Auto Estima","urlName":"auto-estima","description":"Diversas imagens para status com frases de auto estima motivacionais você encontra aqui. Ótimas para enviar para aquele amigo(a) ou parente que está se sentindo mal."}
{"_id":{"$oid":"5c847278a6af7a3804bf435a"},"category":"Paz","urlName":"paz","description":"Diversas imagens para status com frases de paz para você enviar. Ótimas imagens para ler e refletir sobre a paz, paz interior e etc."}
{"_id":{"$oid":"5c84728ca6af7a3804bf435d"},"category":"Deus","urlName":"deus","description":"Se você quer enviar pelo Whatsapp ou outras redes sociais imagens com frases de Deus ou outras mensagens de fé, aqui existe várias. As imagens abaixo foram feitas sob medida para você compartilhar com amigos ou parentes. Seja qual for sua religião, mensagens como essas podem trazer conforto num momento difícil. Expresse a sua fé com as imagens com frases de Deus a seguir."}
{"_id":{"$oid":"5c8518b4c321ca3958a9e577"},"category":"Amor","urlName":"amor","description":"Se você quer deixar uma mensagem especial para alguém, uma boa ideia é enviar uma imagem com uma frase de amor. Aqui tem uma seleção bacana de imagens com frases românticas que você pode usar para compartilhar com alguém. Algumas imagens são simples, outra trazem frases bonitas para emocionar. Confira!"}
{"_id":{"$oid":"5c8518e6c321ca3958a9e57a"},"category":"Beleza","urlName":"beleza"}
{"_id":{"$oid":"5c851c79fa18f10494698023"},"category":"Casamento","urlName":"casamento","description":"Encontre aqui as melhores imagens com frases de casamento para você compartilhar nas redes sociais."}
{"_id":{"$oid":"5c851f71fa18f10494698026"},"category":"Animais","urlName":"animais","description":"Imagens com frases de animais pra você expressar suas emoções e opinião sobre seu bichinho de estimação."}
{"_id":{"$oid":"5c9bf1d7958ec80019c3bad0"},"category":"Bom dia","urlName":"bom-dia","description":"Imagens com frases de bom dia pra você compartilhar no grupo da família! :D"}
